/* Localized versions of Info.plist keys */

CFBundleName = "pulsesub~";
CFBundleShortVersionString = "pulsesub~ version 0.1";
CFBundleGetInfoString = "pulsesub~ version 0.1, Copyright 2005 Timothy Place";
NSHumanReadableCopyright = "Copyright 2005 Timothy Place";
